complete/buddy_data/奇秀-主播房间-20160912214946-20160912214946900

<?xml version="1.0" encoding="UTF-8"?><SOAP-ENV:Envelope xmlns:SOAP-ENV="http://schemas.xmlsoap.org/soap/envelope/" xmlns:SOAP-ENC="http://schemas.xmlsoap.org/soap/encoding/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xsd="http://www.w3.org/2001/XMLSchema" xmlns:Spider="urn:http://service.sina.com.cn/spider"><SOAP-ENV:Body encodingStyle="http://schemas.xmlsoap.org/soap/encoding/"><Spider:PostDocument><document xsi:type="Spider:Document"><platform xsi:type="xsd:string"><![CDATA[奇秀]]></platform>
<class xsi:type="xsd:string"><![CDATA[主播房间]]></class>
<date xsi:type="xsd:string"><![CDATA[2016-9-12 21:49:46]]></date>
<cont_items><cont_item xsi:type="xsd:string"><cont_item_name><![CDATA[房间号]]></cont_item_name><cont_item_body><![CDATA[127220]]></cont_item_body></cont_item><cont_item xsi:type="xsd:string"><cont_item_name><![CDATA[昵称]]></cont_item_name><cont_item_body><![CDATA[乐天—希望一路有你的房间]]></cont_item_body></cont_item><cont_item xsi:type="xsd:string"><cont_item_name><![CDATA[星光]]></cont_item_name><cont_item_body><![CDATA[169883]]></cont_item_body></cont_item><cont_item xsi:type="xsd:string"><cont_item_name><![CDATA[粉丝]]></cont_item_name><cont_item_body><![CDATA[1898]]></cont_item_body></cont_item><cont_item xsi:type="xsd:string"><cont_item_name><![CDATA[打卡]]></cont_item_name><cont_item_body><![CDATA[35]]></cont_item_body></cont_item><cont_item xsi:type="xsd:string"><cont_item_name><![CDATA[守护]]></cont_item_name><cont_item_body><![CDATA[17]]></cont_item_body></cont_item><cont_item xsi:type="xsd:string"><cont_item_name><![CDATA[观众]]></cont_item_name><cont_item_body><![CDATA[10]]></cont_item_body></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[专属乐天&amp;渐行渐远]]></vipnickname><vipuserid><![CDATA[1206839265]]></vipuserid><top_name><![CDATA[专属乐天&amp;渐行渐远]]></top_name><top_money><![CDATA[37960]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[专属乐天~娇]]></vipnickname><vipuserid><![CDATA[1251697086]]></vipuserid><top_name><![CDATA[专属乐天~娇]]></top_name><top_money><![CDATA[11710]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[专属乐天^O^坏丫头]]></vipnickname><vipuserid><![CDATA[2326753797]]></vipuserid><top_name><![CDATA[专属乐天^O^坏丫头]]></top_name><top_money><![CDATA[5970]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[专属乐天&amp;渐行渐远]]></vipnickname><vipuserid><![CDATA[1206839265]]></vipuserid><top_name><![CDATA[专属乐天&amp;渐行渐远]]></top_name><top_money><![CDATA[2000]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[专属乐天^O^坏丫头]]></vipnickname><vipuserid><![CDATA[2326753797]]></vipuserid><top_name><![CDATA[专属乐天^O^坏丫头]]></top_name><top_money><![CDATA[770]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[专属乐天~娇]]></vipnickname><vipuserid><![CDATA[1251697086]]></vipuserid><top_name><![CDATA[专属乐天~娇]]></top_name><top_money><![CDATA[670]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[? 绅士de闺密?]]></vipnickname><vipuserid><![CDATA[2415019616]]></vipuserid><top_name><![CDATA[? 绅士de闺密?]]></top_name><top_money><![CDATA[520]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[李雅馨^o^]]></vipnickname><vipuserid><![CDATA[]]></vipuserid><top_name><![CDATA[李雅馨^o^]]></top_name><top_money><![CDATA[220]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[专属乐天~娇]]></vipnickname><vipuserid><![CDATA[]]></vipuserid><top_name><![CDATA[专属乐天~娇]]></top_name><top_money><![CDATA[100]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[【佩家军】最穷土鳖@]]></vipnickname><vipuserid><![CDATA[]]></vipuserid><top_name><![CDATA[【佩家军】最穷土鳖@]]></top_name><top_money><![CDATA[90]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[◣辰家仙子◢红尘梦儿]]></vipnickname><vipuserid><![CDATA[]]></vipuserid><top_name><![CDATA[◣辰家仙子◢红尘梦儿]]></top_name><top_money><![CDATA[]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[辙Family﹏英雄]]></vipnickname><vipuserid><![CDATA[]]></vipuserid><top_name><![CDATA[辙Family﹏英雄]]></top_name><top_money><![CDATA[]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[静静听歌?]]></vipnickname><vipuserid><![CDATA[]]></vipuserid><top_name><![CDATA[静静听歌?]]></top_name><top_money><![CDATA[]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[专属乐天^O^坏丫头]]></vipnickname><vipuserid><![CDATA[]]></vipuserid><top_name><![CDATA[专属乐天^O^坏丫头]]></top_name><top_money><![CDATA[]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[雅家污托邦^灬- 中毒]]></vipnickname><vipuserid><![CDATA[]]></vipuserid><top_name><![CDATA[雅家污托邦^灬- 中毒]]></top_name><top_money><![CDATA[]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[专属乐天=疯子院长]]></vipnickname><vipuserid><![CDATA[]]></vipuserid><top_name><![CDATA[专属乐天=疯子院长]]></top_name><top_money><![CDATA[]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[辙family﹏明果]]></vipnickname><vipuserid><![CDATA[]]></vipuserid><top_name><![CDATA[辙family﹏明果]]></top_name><top_money><![CDATA[]]></top_money></cont_item></cont_items>
</document></Spider:PostDocument></SOAP-ENV:Body></SOAP-ENV:Envelope> 